<%--
  Created by IntelliJ IDEA.
  User: stas-
  Date: 10/24/2016
  Time: 2:15 PM
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<div class="parallax-container">
    <div class="parallax"><img src="http://residorm.com/wp-content/uploads/2015/09/genelmudur.jpg"></div>
</div>

<div class="container z-depth-2">
    <div class="container">
        <h1>Краткое обоснование</h1><br>
        <p> Проект CERES относится к разделу «Высшее образование и Общество», так как он отвечает региональным и национальным приоритетам стран-партнеров в сфере «Развитие сотрудничества с предприятиями» и «Треугольник знаний: образование-исследования-инновации». Кроме того, реализация CERES соответствует государственным стратегиям развития высшего образования в Украине и Беларуси. С целью решения актуальных проблем общества Республика Беларусь сделала развитие ИТ-потенциала и улучшение механизма подготовки ИТ-специалистов приоритетом «Стратегии развития информационного общества на период до 2015 года». Подобный курс развития сформулирован и украинскими программами: национальной программой «Образование» («Украина XXI века») и «Комплексной программой развития высоких наукоемких технологий на 2005-2013 гг.». </p>     <p> CERES позволит участникам сформировать научно-исследовательские группы, сотрудничать с международными научными партнерами, обмениваться информацией и результатами проекта. Использование CERES для сотрудничества бесплатно и доступно для студентов и молодых ученых из университетов и предприятий стран-партнеров. </p>
        <p> Реализация CERES внесет ценный вклад в модернизацию высшего образования в странах-партнерах. В частности будет способствовать:
        <ul>
            <li>улучшению условий для научных исследований молодых ученых; </li>
            <li>вовлечению молодых ученых в реальные научно-исследовательские проекты на предприятиях; </li>
            <li>повышению уровню высшего образования стран-партнеров. </li>
        </ul></p>
        <p> Кроме того, CERES сближает две образовательных системы, способствуя эффективному внедрению Болонского процесса. Благодаря вовлеченности предприятий в проект CERES ориентирует высшее образование на конкретные требования реального сектора экономики. </p>

    </div>
</div>

<div class="parallax-container">
    <div class="parallax"><img src="https://pp.vk.me/c630426/v630426180/2bb35/edly_-0MYG0.jpg"></div>
</div>